/*************************************************************************
 * ADOBE CONFIDENTIAL
 * ___________________
 *
 * Copyright 2021 Adobe
 * All Rights Reserved.
 *
 * NOTICE: All information contained herein is, and remains
 * the property of Adobe and its suppliers, if any. The intellectual
 * and technical concepts contained herein are proprietary to Adobe
 * and its suppliers and are protected by all applicable intellectual
 * property laws, including trade secret and copyright laws.
 * Dissemination of this information or reproduction of this material
 * is strictly forbidden unless prior written permission is obtained
 * from Adobe.
 **************************************************************************/

"NSAppleEventsUsageDescription" = "Adobe Acrobat necesita acceder a otras aplicaciones para ampliar su funcionalidad.";
"NSContactsUsageDescription" = "Adobe Acrobat utiliza sus contactos para facilitar la colaboración con los demás.";
"NSPhotoLibraryUsageDescription" = "Adobe Acrobat utiliza la biblioteca de imágenes para crear PDF a partir de imágenes y viceversa.";
